import json

d = {
        "organisation": {
                "founder": "МИНИСТЕРСТВО НАУКИ И ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ",
                "name": "федеральное государственное автономное образовательное учреждение высшего образования «САНКТ-ПЕТЕРБУРГСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ АЭРОКОСМИЧЕСКОГО ПРИБОРОСТРОЕНИЯ»",
                "faculty": "ИНСТИТУТ НЕПРЕРЫВНОГО И ДИСТАНЦИОННОГО ОБРАЗОВАНИЯ",
                "department": "КАФЕДРА информационных технологий и программной инженерии"
                
                        },
        "student": {
                "name": "Иван",
                "surname": "Иванов",
                "patronymic": "Иванович",
                "group": "4931",
                "identity_card": "2019/9876"
                    },
        "report": {
                "subject_name": "Операционные системы",
                "task_name": "ЛР1. Знакомство с командным интерпретатором bash",
                "task_type": "Лабораторная работа"
                },
        "teacher": {
                "name": "Юлия",
                "surname": "Антохина",
                "patronymic": "Анатольевна",
                "status": "Ректор, д.т.н., проф."
        },
        "report_structure": [
                "Цель", "Задание", "Результат выполнения", "Выводы"
        ]
      }
